<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Platillos Gourmet</title>
    <link rel="stylesheet" href="styles.css">
</head>
<body style="text-align: center; background-color: black;">
   
    <p id="tittle"> Platillos Gourmet</p>
    <div class="prinImg" style="background-image: linear-gradient(to bottom, rgba(221, 0, 0, 0) 10%, rgb(51, 51, 51) 90%), url('Imagenes/IMG1.jpeg'); 
            background-repeat: no-repeat; 
            background-size: cover; 
            background-position: left;">
        <h2>Pilaf (Arroz Sazonado)</h2>

        <p>El pilaf, tambi&eacute;n conocido como arroz sazonado, es una preparaci&oacute;n culinaria con or&iacute;genes milenarios que se remontan a la antigua Persia (actual Ir&aacute;n). 
        Desde all&iacute; se expandi&oacute; por toda Asia Central, el Medio Oriente y el Mediterr&aacute;neo a trav&eacute;s de rutas comerciales y conquistas. 
        Su nombre deriva del persa <em>polow</em> o <em>pilaw</em>, y su t&eacute;cnica de cocci&oacute;n &mdash; tostar el arroz en grasa antes de cocerlo al vapor &mdash; 
        fue perfeccionada durante el Imperio Otomano. Lleg&oacute; a Europa mediante intercambios culturales y hoy existen variaciones en pa&iacute;ses como Espa&ntilde;a (paella), 
        India (pulao), M&eacute;xico (arroz rojo) y el Caribe. 
        Su esencia radica en la versatilidad para integrar especias, carnes y vegetales seg&uacute;n la regi&oacute;n.
        </p>

        <h3>Ingredientes para preparar Pilaf (4 porciones)</h3>
        <ul class="receta">
        <li>1 taza de arroz de grano largo (basmati o jasmine)</li>
        <li>2 tazas de caldo de pollo o verduras</li>
        <li>1 cebolla mediana picada finamente</li>
        <li>2 dientes de ajo machacados</li>
        <li>1 zanahoria rallada o en cubos peque&ntilde;os</li>
        <li>3 cucharadas de aceite de oliva o mantequilla</li>
        <li>Especias: 1 cucharadita de comino, 1 rama de canela, 2 bayas de cardamomo (opcional)</li>
        <li>Sal y pimienta al gusto</li>
        <li>Opcional: guisantes, almendras fileteadas, pasas o pollo desmenuzado</li>
        </ul>

        <h3>Preparaci&oacute;n paso a paso</h3>
        <ol class="receta">
        <li><strong>Lavar el arroz:</strong> Enjuaga el arroz bajo agua fr&iacute;a hasta que el agua salga clara. Esto elimina el almid&oacute;n y evita que se pegue.</li>
        <li><strong>Sofre&iacute;r arom&aacute;ticos:</strong> En una olla amplia, calienta el aceite o mantequilla. Saltea la cebolla y el ajo hasta que est&eacute;n dorados y fragantes.</li>
        <li><strong>Tostar el arroz:</strong> Agrega el arroz escurrido y las especias (comino, canela, cardamomo). Revuelve 2-3 minutos hasta que el arroz tenga un tono dorado claro.</li>
        <li><strong>Cocer al vapor:</strong> Vierte el caldo caliente y a&ntilde;ade sal. Lleva a ebullici&oacute;n, tapa la olla y cocina a fuego bajo por 15-18 minutos. No destapes durante la cocci&oacute;n.</li>
        <li><strong>Reposar y servir:</strong> Apaga el fuego y deja reposar 5 minutos. Con un tenedor, esponja el arroz suavemente. Decora con almendras o perejil fresco.</li>
        </ol>

    </div><br><br><br><br>


    <div class="prinImg" style="background-image: linear-gradient(to bottom, rgba(221, 0, 0, 0) 10%, rgb(51, 51, 51) 90%), url('Imagenes/IMG2.jpeg'); 
        background-repeat: no-repeat; 
        background-size: cover; 
        background-position: left;">

        <h2>Arroz Frito con Camarones en Pi&ntilde;a</h2>
        <p>El arroz frito es un plato de origen chino, con m&aacute;s de 1,500 a&ntilde;os de historia, que surgi&oacute; como una forma de aprovechar las sobras de arroz cocido. 
        Su versi&oacute;n con camarones se populariz&oacute; en las regiones costeras del sur de China y el sudeste asi&aacute;tico. 
        La presentaci&oacute;n en una pi&ntilde;a vac&iacute;a es una innovaci&oacute;n moderna que combina influencias tailandesas y malayas, donde la fruta se utiliza tanto para marinar prote&iacute;nas como para servir. 
        Este estilo festivo y tropical refleja la fusi&oacute;n de t&eacute;cnicas de cocina asi&aacute;tica con ingredientes locales, destacando por equilibrar lo salado del arroz frito con el dulzor natural de la pi&ntilde;a.
        </p>

        <h3>Ingredientes (Para 4 porciones)</h3>

        <h4>Para el arroz frito:</h4>
        <ul class="receta">
        <li>3 tazas de arroz blanco cocido y fr&iacute;o (preferiblemente del d&iacute;a anterior)</li>
        <li>300 g de camarones medianos, pelados y desvenados</li>
        <li>1 pi&ntilde;a madura pero firme</li>
        <li>1 cebolla morada en cubos peque&ntilde;os</li>
        <li>2 dientes de ajo picados</li>
        <li>1 zanahoria en cubos peque&ntilde;os</li>
        <li>&frac12; taza de arvejas (guisantes)</li>
        <li>2 cucharadas de salsa de soya</li>
        <li>1 cucharada de aceite de s&eacute;samo</li>
        <li>2 cebollines (cebolla verde) picados</li>
        <li>2 huevos batidos</li>
        <li>Aceite vegetal para fre&iacute;r</li>
        <li>Sal y pimienta al gusto</li>
        </ul>

        <h4>Para la salsa:</h4>
        <ul class="receta">
        <li>1 cucharada de salsa de ostras</li>
        <li>1 cucharadita de jengibre fresco rallado</li>
        <li>1 cucharadita de az&uacute;car moreno</li>
        </ul>

        <h3>Preparaci&oacute;n paso a paso</h3>
        <ol class="receta">
        <li><strong>Preparar la pi&ntilde;a:</strong>  
            Corta la pi&ntilde;a a lo largo, dejando las hojas unidas a ambas mitades.  
            Vac&iacute;a el interior con un cuchilo y una cuchara, reservando la pulpa.  
            Corta la pulpa en cubos peque&ntilde;os (elimina el coraz&oacute;n duro).
        </li>

        <li><strong>Saltear los ingredientes:</strong>  
            Calienta 2 cucharadas de aceite en un wok o sart&eacute;n grande.  
            Saltea los camarones por 2 minutos hasta que se doren. Retira y reserva.  
            En el mismo wok, agrega ajo y cebolla hasta que est&eacute;n fragantes.  
            A&ntilde;ade zanahoria y arvejas, saltea 3 minutos.
        </li>

        <li><strong>Integrar el arroz:</strong>  
            Incorpora los huevos batidos y revuelve r&aacute;pidamente.  
            Agrega el arroz fr&iacute;o, desmenuz&aacute;ndolo con las manos.  
            Saltea a fuego alto 4 minutos, mezclando constantemente.
        </li>

        <li><strong>Sazonar y finalizar:</strong>  
            A&ntilde;ade los cubos de pi&ntilde;a reservados, camarones, salsa de soya, salsa de ostras, jengibre y aceite de s&eacute;samo.  
            Mezcla todo 2 minutos m&aacute;s. Rectifica sal si es necesario.
        </li>

        <li><strong>Servir:</strong>  
            Rellena las mitades de pi&ntilde;a con el arroz frito caliente.  
            Decora con ceboll&iacute;n picado y acomp&aacute;&ntilde;alo con l&aacute;minas de tortilla frita (opcional).
        </li>
        </ol>

        <p>
        <strong>Nota:</strong> Para un toque picante, agrega 1 cucharadita de pasta de chile durante el salteado. 
        La pi&ntilde;a debe estar firme para soportar el relleno sin deshacerse.
        </p>        
    </div><br><br><br><br>


    <div class="prinImg" style="background-image: linear-gradient(to bottom, rgba(221, 0, 0, 0) 10%, rgb(51, 51, 51) 90%), url('Imagenes/IMG3.jpeg'); 
        background-repeat: no-repeat; 
        background-size: cover; 
        background-position: left;">
        <h2>Solomillo con Arroz Campestre</h2>
        <p>El solomillo con arroz campestre es un plato de origen europeo que combina el lujo de la carne de res con la rusticidad del campo. 
        El solomillo (corte del lomo bajo de la res) ha sido hist&oacute;ricamente apreciado por su terneza, siendo protagonista en la alta cocina francesa desde el siglo XIX. 
        Por otro lado, el "arroz campestre" o <em>riz paysanne</em> surge como una preparaci&oacute;n humilde en las zonas rurales de Francia y Espa&ntilde;a, 
        donde se aprovechaban vegetales de la huerta y hierbas arom&aacute;ticas para crear guarniciones sustanciosas. 
        La fusi&oacute;n de ambos elementos representa la uni&oacute;n entre la cocina refinada urbana y las tradiciones rurales, creando un equilibrio entre sofisticaci&oacute;n y sencillez. 
        Hoy es un cl&aacute;sico en restaurantes de comida "casera gourmet".
        </p>

        <h3>Ingredientes (Para 4 personas)</h3>

        <h4>Para el solomillo:</h4>
        <ul class="receta">
        <li>4 filetes de solomillo de res (200 g c/u, 2.5 cm de grosor)</li>
        <li>3 cucharadas de aceite de oliva extra virgen</li>
        <li>4 dientes de ajo machacados</li>
        <li>2 ramas de romero fresco</li>
        <li>Sal gruesa y pimienta negra molida al gusto</li>
        <li>50 ml de vino tinto (opcional)</li>
        <li>50 ml de caldo de res</li>
        </ul>

        <h4>Para el arroz campestre:</h4>
        <ul class="receta">
        <li>1&frac12; tazas de arroz de grano largo</li>
        <li>1 cebolla cabezona picada en cubos peque&ntilde;os</li>
        <li>1 zanahoria rallada</li>
        <li>&frac12; pimiento rojo en cubos</li>
        <li>&frac12; taza de champi&ntilde;ones laminados</li>
        <li>&frac12; taza de guisantes (arvejas) frescos o congelados</li>
        <li>3 tazas de caldo de vegetales</li>
        <li>2 cucharadas de mantequilla</li>
        <li>1 hoja de laurel</li>
        <li>Perejil fresco picado para decorar</li>
        </ul>

        <h3>Preparaci&oacute;n paso a paso</h3>
        <ol class="receta">
        <li><strong>Marinar la carne:</strong>  
            Sellar los filetes con sal y pimienta generosamente.  
            En un bowl mezclar el aceite de oliva, ajo machacado y romero.  
            Cubrir la carne con esta mezcla y dejar marinar 30 minutos.
        </li>

        <li><strong>Preparar el arroz campestre:</strong>  
            Derretir la mantequilla en una olla a fuego medio.  
            Sofre&iacute;r la cebolla, zanahoria y pimiento por 5 minutos hasta ablandar.  
            A&ntilde;adir los champi&ntilde;ones y guisantes, cocinar 3 minutos m&aacute;s.  
            Incorporar el arroz y revolver 2 minutos hasta que se torne ligeramente transparente.  
            Verter el caldo caliente, agregar la hoja de laurel y cocinar tapado a fuego bajo por 18-20 minutos.  
            Al final, retirar el laurel y esponjar el arroz con un tenedor.
        </li>

        <li><strong>Cocinar el solomillo:</strong>  
            Calentar una sart&eacute;n de hierro a fuego alto con 1 cucharada de aceite.  
            Sellar los filetes 3-4 minutos por cada lado para un t&eacute;rmino medio.  
            Retirar la carne y dejar reposar 5 minutos cubierta con aluminio.
        </li>

        <li><strong>Preparar la salsa (opcional):</strong>  
            En la misma sart&eacute;n, agregar el vino tinto para desglasar los jugos de la carne.  
            A&ntilde;adir el caldo de res y reducir por 2 minutos.
        </li>

        <li><strong>Servir:</strong>  
            Colocar una cama de arroz campestre en cada plato.  
            Disponer el filete sobre el arroz y ba&ntilde;ar con la salsa.  
            Decorar con perejil fresco picado.
        </li>
        </ol>        
    </div><br><br><br><br>


    <div class="prinImg" style="background-image: linear-gradient(to bottom, rgba(221, 0, 0, 0) 10%, rgb(51, 51, 51) 90%), url('Imagenes/IMG4.jpeg'); 
        background-repeat: no-repeat; 
        background-size: cover; 
        background-position: left;">
        <h2>Salmorejo con Alubias</h2>

        <p>El salmorejo es una preparaci&oacute;n ancestral de la regi&oacute;n de Andaluc&iacute;a, Espa&ntilde;a, especialmente de C&oacute;rdoba, 
            donde se documenta desde el siglo XIX como evoluci&oacute;n de los gazpachos y papas fr&iacute;as campesinas. 
            Originalmente era un alimento humilde de agricultores, elaborado con pan duro, ajo, aceite de oliva y vinagre. 
            La adici&oacute;n de alubias (jud&iacute;as blancas) surge en el norte de Espa&ntilde;a &mdash;especialmente en Asturias y Le&oacute;n&mdash; 
            como forma de enriquecer el plato con prote&iacute;nas, creando una versi&oacute;n m&aacute;s sustancial que combina la frescura mediterr&aacute;nea 
            con la contundencia de la cocina del interior. 
            Hoy, esta fusi&oacute;n representa la adaptaci&oacute;n de recetas regionales a ingredientes locales, ideal para climas fr&iacute;os y calurosos.
            </p>

            <h3>Ingredientes (4 personas)</h3>
            <h4>Para el salmorejo:</h4>
            <ul class="receta">
                <li>1 kg de tomates maduros</li>
                <li>200 g de pan de hogaza (preferiblemente del d&iacute;a anterior)</li>
                <li>150 ml de aceite de oliva virgen extra</li>
                <li>1 diente de ajo</li>
                <li>1 cucharadita de sal</li>
                <li>1 cucharada de vinagre de Jerez</li>
            </ul>

            <h4>Para las alubias:</h4>
            <ul class="receta">
            <li>300 g de alubias blancas cocidas</li>
            <li>100 g de jam&oacute;n serrano en taquitos</li>
            <li>1 cebolla peque&ntilde;a picada</li>
            <li>1 hoja de laurel</li>
            <li>Piment&oacute;n dulce</li>
            <li>Caldo de verduras o agua</li>
            </ul>

            <h4>Guarnici&oacute;n (opcional):</h4>
            <ul class="receta">
            <li>Huevo duro picado</li>
            <li>Virutas de jam&oacute;n serrano</li>
            </ul>

            <h3>Preparaci&oacute;n paso a paso</h3>
            <ol class="receta">
            <li><strong>Preparar el salmorejo:</strong>  
                Escaldar los tomates 1 minuto en agua hirviendo, pelarlos y eliminar semillas.  
                Remojar el pan en agua durante 10 minutos y escurrir bien.  
                En una batidora, triturar los tomates, el pan, el ajo, la sal y el vinagre.  
                Sin dejar de batir, incorporar lentamente el aceite de oliva hasta obtener una crema suave.  
                Colar si se desea textura fina, y refrigerar al menos 2 horas.
            </li>

            <li><strong>Preparar las alubias:</strong>  
                En una sart&eacute;n, sofre&iacute;r la cebolla con un poco de aceite hasta que transparente.  
                A&ntilde;adir el jam&oacute;n serrano y dorar ligeramente.  
                Incorporar las alubias cocidas, el laurel y una pizca de piment&oacute;n.  
                Cubrir con caldo y cocinar 10 minutos a fuego suave hasta que espese ligeramente.
            </li>

            <li><strong>Servir:</strong>  
                En un plato hondo, verter una base de salmorejo fr&iacute;o.  
                Colocar en el centro una porci&oacute;n de alubias calientes.  
                Decorar con huevo duro picado y virutas de jam&oacute;n.
            </li>
            </ol>        
    </div><br><br><br><br>


    <div class="prinImg" style="background-image: linear-gradient(to bottom, rgba(221, 0, 0, 0) 10%, rgb(51, 51, 51) 90%), url('Imagenes/IMG5.jpeg'); 
        background-repeat: no-repeat; 
        background-size: cover; 
        background-position: left;">
        <h2>Pat&eacute; de H&iacute;gado de Ave</h2>
        <p>El pat&eacute; de h&iacute;gado de ave tiene sus ra&iacute;ces en la antigua Roma, donde se preparaban pastas de h&iacute;gado mezcladas con vino y especias, 
        pero fue en la Francia medieval donde evolucion&oacute; hacia la forma que conocemos hoy. 
        Los campesinos utilizaban las v&iacute;sceras de las aves (patos, gansos o pollos) para crear un alimento nutritivo y conservable. 
        En el siglo XVIII, los chefs franceses refinaron la t&eacute;cnica, a&ntilde;adiendo mantequilla y licores, convirti&eacute;ndolo en un manjar de la alta cocina. 
        La versi&oacute;n m&aacute;s famosa, el <em>foie gras</em>, se populariz&oacute; en el suroeste de Francia, aunque el pat&eacute; tradicional de h&iacute;gado de pollo o pavo se mantuvo como una alternativa accesible. 
        Hoy es s&iacute;mbolo de elegancia en entremeses y celebraciones.
        </p>

        <h3>Ingredientes (Para 6-8 porciones)</h3>

        <h4>Base del pat&eacute;:</h4>
        <ul class="receta">
        <li>500 g de h&iacute;gado de pollo o pavo limpio</li>
        <li>1 cebolla picada en cubos peque&ntilde;os</li>
        <li>2 dientes de ajo picados</li>
        <li>200 g de mantequilla sin sal (100 g fr&iacute;a, 100 g derretida)</li>
        <li>3 cucharadas de aceite de oliva</li>
        <li>2 cucharadas de brandy, co&ntilde;ac o jerez</li>
        <li>1 cucharadita de tomillo fresco</li>
        <li>&frac12; cucharadita de nuez moscada rallada</li>
        <li>Sal y pimienta negra al gusto</li>
        <li>2 hojas de laurel</li>
        </ul>

        <h4>Para la capa protectora:</h4>
        <ul class="receta">
        <li>50 g de mantequilla derretida</li>
        <li>2 ramitas de tomillo o pimientas en grano para decorar</li>
        </ul>

        <h4>Acompa&ntilde;amientos sugeridos:</h4>
        <ul class="receta">
        <li>Pan baguette tostado</li>
        <li>Galletas saladas</li>
        <li>Encurtidos (pepinillos, cebollitas)</li>
        </ul>

        <h3>Preparaci&oacute;n paso a paso</h3>
        <ol class="receta">
        <li><strong>Limpiar y marinar los h&iacute;gados:</strong><br>
            Retirar nervios y grasa visible de los h&iacute;gados.<br>
            Mezclar con el brandy, tomillo, nuez moscada, sal y pimienta. Dejar marinar 20 minutos.
        </li>

        <li><strong>Saltear los ingredientes:</strong><br>
            En una sart&eacute;n, calentar el aceite y 50 g de mantequilla.<br>
            Dorar la cebolla y el ajo hasta que est&eacute;n transparentes.<br>
            A&ntilde;adir los h&iacute;gados escurridos y las hojas de laurel. Cocinar 8-10 minutos hasta que pierdan el color rosado.<br>
            Retirar el laurel y verter el brandy del marinado. Flambear (opcional) o cocinar 1 minuto m&aacute;s.
        </li>

        <li><strong>Triturar y emulsionar:</strong><br>
            Colocar la mezcla en la licuadora o procesador de alimentos.<br>
            Agregar 100 g de mantequilla fr&iacute;a en cubos y procesar hasta obtener una pasta suave.<br>
            Corregir saz&oacute;n si es necesario.
        </li>

        <li><strong>Enmoldar y refrigerar:</strong><br>
            Transferir la mezcla a moldes individuales o uno grande.<br>
            Alisar la superficie y cubrir con la mantequilla derretida restante para sellar.<br>
            Decorar con tomillo o pimientas.<br>
            Refrigerar 4-6 horas (preferiblemente toda la noche) hasta que est&eacute; firme.
        </li>

        <li><strong>Servir:</strong><br>
            Desmoldar y acompa&ntilde;ar con pan tostado o galletas.<br>
            Si se usa un molde grande, servir en porciones con una cuchara caliente.
        </li>
        </ol>

        
    </div><br><br><br><br>


    <div class="prinImg" style="background-image: linear-gradient(to bottom, rgba(221, 0, 0, 0) 10%, rgb(51, 51, 51) 90%), url('Imagenes/IMG6.jpeg'); 
        background-repeat: no-repeat; 
        background-size: cover; 
        background-position: left;">
        <h2>Aderezo Ranch y Aderezo Mil Islas con Bastones de Verduras</h2>

        <p><strong>Aderezo Ranch:</strong>  
        Creado en la d&eacute;cada de 1950 por Steve Henson, un contratista de Alaska que luego abri&oacute; un rancho tur&iacute;stico en California 
        (<em>Hidden Valley Ranch</em>). Originalmente era una mezcla seca de especias que los clientes mezclaban con suero de leche y mayonesa. 
        Su popularidad creci&oacute; tanto que en 1972 la compa&ntilde;&iacute;a Clorox compr&oacute; la marca y lo lanz&oacute; como aderezo embotellado, 
        convirti&eacute;ndose en el m&aacute;s vendido de Estados Unidos desde 1992.
        </p>

        <p>
        <strong>Aderezo Mil Islas:</strong>  
        Su origen data de principios del siglo XX en los hoteles de lujo de la regi&oacute;n de las Mil Islas (entre Estados Unidos y Canad&aacute;). 
        La leyenda m&aacute;s aceptada atribuye su creaci&oacute;n al actor George Boldt, due&ntilde;o del Waldorf-Astoria, quien lo sirvi&oacute; 
        por primera vez en su hotel alrededor de 1900. Se distingue por incluir ingredientes finos como pepinillos y huevo duro.
        </p>

        <h3>Ingredientes</h3>

        <h4>Para el Aderezo Ranch Casero:</h4>
        <ul class="receta">
        <li>1 taza de mayonesa</li>
        <li>&frac12; taza de suero de leche (<em>buttermilk</em>)</li>
        <li>2 cucharadas de perejil fresco picado</li>
        <li>1 cucharadita de eneldo seco</li>
        <li>1 cucharadita de ceboll&iacute;n fresco picado</li>
        <li>&frac12; cucharadita de ajo en polvo</li>
        <li>&frac12; cucharadita de cebolla en polvo</li>
        <li>1 cucharada de jugo de lim&oacute;n</li>
        <li>Sal y pimienta negra al gusto</li>
        </ul>

        <h4>Para el Aderezo Mil Islas Casero:</h4>
        <ul class="receta">
        <li>1 taza de mayonesa</li>
        <li>&frac14; taza de salsa k&eacute;tchup</li>
        <li>2 cucharadas de <em>relish</em> de pepinillos (o pepinillos finamente picados)</li>
        <li>1 cucharadita de salsa Worcestershire</li>
        <li>1 huevo duro picado finamente</li>
        <li>1 cucharada de cebolla roja finamente picada</li>
        <li>1 cucharadita de vinagre de vino tinto</li>
        <li>&frac12; cucharadita de p&aacute;prika</li>
        </ul>

        <h4>Para los bastones:</h4>
        <ul class="receta">
        <li>4 zanahorias medianas</li>
        <li>4 tallos de apio</li>
        <li>Agua con hielo para mantener crujientes</li>
        </ul>

        <h3>Preparaci&oacute;n</h3>

        <h4>Aderezo Ranch:</h4>
        <ol class="receta">
        <li>En un taz&oacute;n, mezclar la mayonesa con el suero de leche hasta integrar completamente.</li>
        <li>A&ntilde;adir el perejil, eneldo, ceboll&iacute;n, ajo en polvo y cebolla en polvo.</li>
        <li>Incorporar el jugo de lim&oacute;n, sal y pimienta.</li>
        <li>Refrigerar por al menos 1 hora antes de servir para que los sabores se integren.</li>
        </ol>

        <h4>Aderezo Mil Islas:</h4>
        <ol class="receta">
        <li>En un bowl, combinar la mayonesa con el k&eacute;tchup hasta lograr un color rosado uniforme.</li>
        <li>Agregar el <em>relish</em> de pepinillos, salsa Worcestershire, huevo duro y cebolla roja.</li>
        <li>Mezclar suavemente con el vinagre y la p&aacute;prika.</li>
        <li>Enfriar 30 minutos antes de servir.</li>
        </ol>

        <h4>Preparaci&oacute;n de bastones:</h4>
        <ol class="receta">
        <li>Pelar las zanahorias y cortarlas en bastones de 8-10 cm de largo.</li>
        <li>Lavar el apio y cortar en bastones del mismo tama&ntilde;o.</li>
        <li>Sumergir en agua con hielo durante 15 minutos para mantener su textura crujiente.</li>
        <li>Escurrir y servir en un plato junto con los aderezos.</li>
        </ol>

        
    </div><br><br><br><br>

    <div class="prinImg" style="background: linear-gradient(to bottom, rgba(221, 0, 0, 0) 10%, rgb(51, 51, 51) 90%);">
        <p>Actividad 13. Primera Evaluación parcial.</p>
        <p>Esta es la 1ra version de nuestro sitio web, se ira actualizando regularmente para mejorar la interfaz visual y la experiencia del usuario.</p>
        <p>El objetivo es crear un sitio web en el cual un local de comida gourmet comparte la elaboracion de algunas de sus recetas.</p>
        <p>Esta definitivamente no sera la version final, ya que con el tiempo añadiremos mas opciones, por ejemplo</p>
        <ul class="receta">
            <li>Directorio de cada receta</li>
            <li>Proponer nuevas recetas</li>
            <li>Redes Sociales</li>
            <li>Una interfaz mas ordenada y limpia</li>
            <li>Platillos mas populares</li>
            <li>Encuestas de satisfaccion</li>
            <li>Entre otras</li>
            <li>Elaborada por: <br>Angel Alejandro Tapia Vargas<br>Crhistian Mauricio Hernandez Nava</li>
            <li>Aplicaciones Web, DSM-403</li>
        </ul>

    </div>

</body>
</html>